let name = "Arpan Das";
let school = "Kendriya Vidyalaya";
let grade = "10th";
let section = "B";
let rollno = 2;
let englishmark = 90;
let mathematicsmark = 99;
let sciencemark = 99;

console.log("▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄");
console.log("█                                     ",school,"                                     █");
console.log("█                                    ","🅁 🄴 🄿 🄾 🅁 🅃  🄲 🄰 🅁 🄳","                                    █");
console.log("█──────────────────────────────────────────────────────────────────────────────────────────────█");
console.log("█","Name :",name,"                                                                            █");
console.log("█","Grade :",grade,"| Section :",section,"                                                                  █");
console.log("█","Roll No. :",rollno,"                                                                                █");
console.log("█──────────────────────────────────────────────────────────────────────────────────────────────█");
console.log("█                    Subject                   |                     Marks                     █");
console.log("█──────────────────────────────────────────────────────────────────────────────────────────────█");
console.log("█                    English                   |                     ",englishmark,"                      █");
console.log("█                  Mathematics                 |                     ",mathematicsmark,"                      █");
console.log("█                    Science                   |                     ",sciencemark,"                      █");
console.log("█──────────────────────────────────────────────────────────────────────────────────────────────█");
console.log("▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄");


